/* Localized string for Launch Services */

"Alias" = "Alias";
"Application" = "Program";
"Classic Application" = "Classic-program";
"Document" = "Dokument";
"Folder" = "Mappe";
"Package" = "Pakke";
"Trash" = "Papirkurv";
"Unix Executable File" = "Utførbar Unix-fil";
"Volume" = "Volum";
"%@ Document" = "%@-dokument";
"Network" = "Nettverk";
"Remote Disc" = "Ekstern plate";

"LAUNCH_CONSENT_HEADLINE" = "Du starter programmet «%@» for første gang. Er du sikker på at du vil starte dette programmet?";
"LAUNCH_CONSENT_BODY" = "Dette programmet er i en mappe med navnet «%@». Hvis du vil vise programmet i Finder uten å åpne det, klikker du på Vis program.";
"LAUNCH_CONSENT_OK" = "Start";
"LAUNCH_CONSENT_CANCEL" = "Avbryt";
"LAUNCH_CONSENT_SHOW_APP" = "Vis program";
